---
layout: page
permalink: /datenschutz/
---
<h1>
    Datenschutzerkl&auml;rung</h1>
<h2>Datenschutz</h2>
<p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen
    Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung.
</p>
<p>Die Nutzung unserer Website ist in der Regel ohne Angabe personenbezogener Daten m&ouml;glich. Soweit auf unseren Seiten
    personenbezogene Daten (beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit m&ouml;glich,
    stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung nicht an Dritte weitergegeben.</p>
<p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken
    aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p>
<p>&nbsp;</p>
<h2>Cookies</h2>
<p>Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten
    keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine
    Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.</p>
<p>Die meisten der von uns verwendeten Cookies sind so genannte „Session-Cookies“. Sie werden nach Ende Ihres Besuchs automatisch
    gel&ouml;scht. Andere Cookies bleiben auf Ihrem Endger&auml;t gespeichert, bis Sie diese l&ouml;schen. Diese Cookies
    erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen.
</p>
<p>Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und Cookies nur
    im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie
    das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des Browser aktivieren. Bei der Deaktivierung von Cookies
    kann die Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein.</p>
<p>&nbsp;</p>
<h2>Server-Log- Files
</h2>
<p>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log Files, die Ihr Browser
    automatisch an uns &uuml;bermittelt. Dies sind:</p>
<ul>
    <li>Browsertyp und Browserversion</li>
    <li>verwendetes Betriebssystem</li>
    <li>Referrer URL</li>
    <li>Hostname des zugreifenden Rechners</li>
    <li>Uhrzeit der Serveranfrage</li>
</ul>
<p>Diese Daten sind nicht bestimmten Personen zuordenbar. Eine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen wird
    nicht vorgenommen. Wir behalten uns vor, diese Daten nachtr&auml;glich zu pr&uuml;fen, wenn uns konkrete Anhaltspunkte
    f&uuml;r eine rechtswidrige Nutzung bekannt werden.
</p>
<p>&nbsp;</p>
<h2>Kontaktformular</h2>
<p>Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von
    Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und f&uuml;r den Fall von Anschlussfragen bei uns
    gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.</p>
<p>&nbsp;</p>
<h2>Newsletterdaten</h2>
<p>Wenn Sie den auf der Website angebotenen Newsletter beziehen m&ouml;chten, ben&ouml;tigen wir von Ihnen eine E-Mail-Adresse
    sowie Informationen, welche uns die &Uuml;berpr&uuml;fung gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse
    sind und mit dem Empfang des Newsletters einverstanden sind. Weitere Daten werden nicht erhoben. Diese Daten verwenden
    wir ausschlie&szlig;lich f&uuml;r den Versand der angeforderten Informationen und geben sie nicht an Dritte weiter.</p>
<p>Die erteilte Einwilligung zur Speicherung der Daten, der E-Mail-Adresse sowie deren Nutzung zum Versand des Newsletters k&ouml;nnen
    Sie jederzeit widerrufen, etwa &uuml;ber den "Austragen"-Link im Newsletter.</p>
<p>&nbsp;</p>
<h2>YouTube</h2>
<p>Unsere Website nutzt Plugins der von Google betriebenen Seite YouTube. Betreiber der Seiten ist die YouTube, LLC, 901 Cherry
    Ave., San Bruno, CA 94066, USA. Wenn Sie eine unserer mit einem YouTube-Plugin ausgestatteten Seiten besuchen, wird eine
    Verbindung zu den Servern von YouTube hergestellt. Dabei wird dem Youtube-Server mitgeteilt, welche unserer Seiten Sie
    besucht haben.</p>
<p>Wenn Sie in Ihrem YouTube-Account eingeloggt sind erm&ouml;glichen Sie YouTube, Ihr Surfverhalten direkt Ihrem pers&ouml;nlichen
    Profil zuzuordnen. Dies k&ouml;nnen Sie verhindern, indem Sie sich aus Ihrem YouTube-Account ausloggen.</p>
<p>Weitere Informationen zum Umgang von Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von YouTube unter:
    <a href="https://www.google.de/intl/de/policies/privacy"
        target="_blank">https://www.google.de/intl/de/policies/privacy</a>
</p>
<p>&nbsp;</p>
<h2>SSL Verschl&uuml;sselung
</h2>
<p>Diese Seite nutzt aus Gr&uuml;nden der Sicherheit und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel
    der Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung
    erkennen Sie daran, dass die Adresszeile des Browsers von &quot;http://&quot; auf &quot;https://&quot;<!--DevSkim: ignore DS137138 --> wechselt und an
    dem
    Schloss-Symbol in Ihrer Browserzeile.</p>
<p>Wenn die SSL Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln, nicht von Dritten
    mitgelesen werden.
</p>
<p>&nbsp;</p>
<h2>Recht auf Auskunft, L&ouml;schung, Sperrung</h2>
<p>Sie haben jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft
    und Empf&auml;nger und den Zweck der Datenverarbeitung sowie ein Recht auf Berichtigung, Sperrung oder L&ouml;schung
    dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit unter der
    im Impressum angegebenen Adresse an uns wenden.</p>
<p>&nbsp;</p>
<h2>Widerspruch Werbe-Mails</h2>
<p>Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdaten zur &Uuml;bersendung von nicht ausdr&uuml;cklich
    angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich
    ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails,
    vor.</p>
<p>&nbsp;</p>

<h2>Microsoft Application Insights</h2>
<p>
Auf unseren Internetseiten und für unsere Internetdienste nutzen wird Application Insights, einen Webanalysedienst der Microsoft
Corporation, One Microsoft Way, Redmond, WA 98052-6399, USA („Microsoft“).
<br/>Application Insights legt in dem Browser des Webseitenbesuchers
ein Cookie ab, das eine Analyse der Benutzung der Webseite durch Sie ermöglicht. Die durch das Cookie erzeugten Informationen
über Ihre Benutzung unserer Webseite werden in der Regel an einen Server von Microsoft in den USA übertragen und dort gespeichert.</p>
<p>
Im unserem Auftrag als Webseitenbetreiber wird Microsoft diese Informationen benutzen, um Ihre Nutzung der Webseite auszuwerten,
um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung
verbundene Dienstleistungen gegenüber uns als Webseitenbetreiber zu erbringen. Sie können das erforderliche Platzieren eines
Cookies ablehnen – etwa durch eine Einstellung in Ihrem Browser, die das automatische Setzen von Cookies generell deaktiviert
oder Ihren Browser so einstellen, dass Cookies von Microsoft blockiert werden. Wir weisen jedoch darauf hin, dass Sie in
diesem Fall gegebenenfalls nicht sämtliche Funktionen unserer Webseite vollumfänglich werden nutzen können.</p>
<p>Hierbei werden zusätzlich folgende Daten erhoben: 
<ul>
        <li>Betriebssystem</li>
        <li>Browser + Version</li>
        <li>Bildschirmauflösung</li>
        <li>Ungefährer Standort des Benutzers</li>
        <li>IP-Adresse</li>
</ul> 
Wir haben die Möglichkeit, diese Daten mittels verschiedener Reports auszuwerten. Bei diesen Daten handelt es
sich um anonyme statistische Daten. Die Herstellung eines Personenbezugs ist aufgrund dieser Daten nicht möglich. Die Auswertungen
dienen sämtlich der Fehlerbehebung und Optimierung der Webseite und der Anwendung. Weitergehende Informationen von Microsoft
zum Thema Datenschutz und Azure finden Sie unter: <a href="https://azure.microsoft.com/de-de/support/trust-center/privacy/">https://azure.microsoft.com/de-de/support/trust-center/privacy/</a></p>

<p>Quelle:
    <a href="https://www.e-recht24.de/muster-datenschutzerklaerung.html">https://www.e-recht24.de/musterdatenschutzerklaerung. html
    </a>
</p>